export const titlesMini = [
  "№",
  "Кодовое имя",
  "Важность",
  " Прогресс",
  "Исполнители",
  "Статус",
  "Дедлайн",
];
export const titles = [
  "№",
  "Организация",
  "Кодовое имя",
  " Дата создания",
  "Дедлайн",
  "ФИО",
  "Телефон",
  "Исполнители",
  "Статус",
  "Важность",
  "Прогресс",
  "Файлы",
];

export const titlesTest = [
  "№",
  "Организация",
  "Кодовое имя",
  "Дедлайн",
  "Дата создания",
  "Исполнители",
  "Статус",
  "Важность",
  "Прогресс",
  "Телефон",
  "ФИО",
  "Файлы",
];

export const titlesManager = [
  "№",
  "Организация",
  "Кодовое имя",
  "Почта",
  "ФИО",
  "Телефон",
  "Дата",
];

export const titlesHistory = [
  "№",
  "Название",
  "Организация",
  "Маржинальность",
  "Сумма заказа",
  "Статус",
  "Дата",
];
