export const titlesDefault = [
  "№",
  "Организация",
  "Кодовое имя",
  "Дедлайн",
  "Исполнители",
  "Прогресс",
  "Дата создания",
  "Статус",
  "Важность",
  "Телефон",
  "ФИО",
  "Файлы",
];

export const titlesMini = titlesDefault.slice(0, 7);

export const titlesHistory = [
  "№",
  "Организация",
  "Кодовое имя",
  "Дедлайн",
  "Сумма заказа",
  "Маржинальность",
  "Дата создания",
  "Статус",
  "Важность",
  "Телефон",
  "ФИО",
  "Файлы",
];

export const titlesManager = [
  "№",
  "Организация",
  "Кодовое имя",
  "Почта",
  "ФИО",
  "Телефон",
  "Дата",
];
