export const events = [
    {
        id: 1, 
        title: "Встреча завтра...", 
        createdAt: "2023-06-29 18:30:00",
        updatedAt: "2023-06-29 18:30:00"
    },
    { 
        id: 2, 
        title: "Обновление....", 
        createdAt: "2023-06-28 09:40:00",
        updatedAt: "2023-06-28 09:40:00" 
    },
    { 
        id: 3, 
        title: "Проведение мероприятия...", 
        createdAt: "2023-06-22 06:41:38",
        updatedAt: "2023-06-22 06:41:38" 
    },
    { id: 4,
        title: "23 января 2019 года на тему....", 
        createdAt: "2003-03-28 09:40:00",
        updatedAt: "2003-03-28 09:40:00" 
    },
    { id: 5, 
        title: "Сообщение от 12 декабря...  ",
        createdAt: "622-06-28 06:41:38",
        updatedAt: "622-06-28 06:41:38" 
    }
]