export const titles = [
  "Наименование*",
  "Количество*",
  "Ед.изм*",
  "Цена продажи, руб",
  "Закупочная цена, руб*",
  "Дата доставки на склад",
  "Дата доставки на объект",
  "Сумма закупки, руб",
  "",
];
export const titlesForEngineer = [
  "Наименование*",
  "Количество*",
  "Ед.изм*",
  "",
];
export const titlesForLawyer = [
  "Наименование*",
  "Количество*",
  "Ед.изм*",
  "Цена продажи, руб",
];
export const titlesPlanner = ["Наименование*", "Количество*", "Ед.изм*"];
export const ItemTypes = {
  ListItem: "listItem",
};
